Repository: andriesfilmer/robertskitesafari
Catalog: po/*.po
Languages: de

source: (geplande data is variabel en kan afwijken)
de: (Genannte Safari Daten sind noch variabel und können etwas abweichen)

source: 2 weken kitesafari € 1950,00
de: 2 Wochen Kitesafari € 1950,00

source: 2 á 3 kites en een surfboard
de: 2 á 3 kites und ein surfboard

source: <a href="http://www.seabreeze.com.au/graphs/wa3.asp">Seabreeze</a> is een zeer interessante site met veel informatie over het weer en de lokatie.
de: <a href="http://www.seabreeze.com.au/graphs/wa3.asp">Seabreeze</a> ist eine sehr interessante Seite mit Informationen über das Wetter und die Lage.

source: <a href="http://www.trivago.com/?iPathId=44315&amp;bDispMoreFilter=true&amp;aDateRange%5Barr%5D=2015-06-14&amp;aDateRange%5Bdep%5D=2015-06-15&amp;aCategoryRange=0%2C1%2C2%2C3%2C4%2C5&amp;iRoomType=7&amp;sOrderBy=relevance%20desc&amp;aPartner=&amp;aOverallLiking=1%2C2%2C3%2C4%2C5&amp;iOffset=0&amp;iLimit=25&amp;iIncludeAll=0&amp;bTopDealsOnly=false&amp;iViewType=0&amp;aPriceRange%5Bfrom%5D=0&amp;aPriceRange%5Bto%5D=0&amp;aGeoCode%5Blng%5D=115.857468&amp;aGeoCode%5Blat%5D=-31.953005&amp;of%5Blodging" target="_blanc">Trivago</a> is een goede site om hotels, appartementen te vinden.
de: <a href="http://www.trivago.com/?iPathId=44315&amp;bDispMoreFilter=true&amp;aDateRange%5Barr%5D=2015-06-14&amp;aDateRange%5Bdep%5D=2015-06-15&amp;aCategoryRange=0%2C1%2C2%2C3%2C4%2C5&amp;iRoomType=7&amp;sOrderBy=relevance%20desc&amp;aPartner=&amp;aOverallLiking=1%2C2%2C3%2C4%2C5&amp;iOffset=0&amp;iLimit=25&amp;iIncludeAll=0&amp;bTopDealsOnly=false&amp;iViewType=0&amp;aPriceRange%5Bfrom%5D=0&amp;aPriceRange%5Bto%5D=0&amp;aGeoCode%5Blng%5D=115.857468&amp;aGeoCode%5Blat%5D=-31.953005&amp;of%5Blodging" target="_blanc">Trivago</a> ist eine gute Website für Hotels, Ferienwohnungen finden.

source: Aanbetaling 950,00 vóór eind augustus 2015. De restbetaling van € 1000,- dient uiterlijk eind november 2015 bijgeschreven te zijn.
de: Die Anzahlung von € 950,00 muss sich bis Ende August 2015 auf unserem Konto befinden. Der Restbetrag von € 1000,00 muss dann spätestens Ende November 2015 an uns überwiesen sein.

source: Als zich serieuze weer waarschuwingen voordoen voor de noordelijke kustlijn/Pilbarra zullen wij de route wijzigen om deze te vermijden. Zware depressies in het noorden en westen van Australië kunnen resulteren in fantastisch golf surf condities aan de <em>central coast</em>. De tour kan ook eventueel omgezet worden naar het Zuid-Westen.
de: Wenn sich seriöse Wetterwarnungen für die nördliche Küstenlinie/Pilbarra ergeben, werden wir, um diese zu vermeiden, die Route ändern. Starke Tiefdruckgebiete im Norden und Westen Australiens können zu fantastischen Surfkonditionen (Wellen) an der „central coast“ führen. Die Tour kann aber evtl. auch Richtung Südwesten umgeändert werden.

source: Annulering
de: Annullierung

source: Belangrijk is niet al te veel mee te nemen.
de: Wichtig ist, dass ihr nicht allzu viele Klamotten mitnehmt.

source: Beste verbinding (zelf te regelen):
de: Beste Flugverbindung:

source: Bij aankomst bieden wij een lekkere lunch aan, daarna kan er gevaren worden. Ondertussen slaan wij het kamp op. Dit kan zijn op een camping, in de <em>bush</em> of op het strand. s' Avonds kun je genieten van een heerlijke BBQ of andere mooie gerechten die op dat moment door onze privé kok worden bedacht, óf een <em>catch of the day</em> natuurlijk want het kan zomaar gebeuren dat wij een lekker visje vangen, daar staat Australië tenslotte bekend om.
de: Nach Erreichen des(r) nächsten (Destination) Reiseziels bieten wir euch ein leckeres Lunch (Mittagessen) an; danach kann dann wieder ausgiebig gesurft werden. In der Zwischenzeit schlagen wir das Camp auf. Dies kann auf dem Strand, im (the) „bush“, oder auf einem Campingplatz sein. Abends (kannst) genießt Du ein herrliches BBQ oder andere appetitliche Gerichte, die vor Ort durch unseren Privatkoch zubereitet werden. Oder es gibt „catch of the day“ , denn es kann ohne Weiteres geschehen, dass wir einen leckeren Fisch fangen. Dafür ist Australien schließlich bekannt.

source: Datum van vertrek medio november 2015 t/m eind februari 2016.
de: Die geplanten Safari Daten*: sind ab Mitte November 2015 bis Ende Februar 2016.

source: De Toyota's zijn voorzien van goede matrassen, bedlinnen, kussens en (dak)tenten. Onze keukentrailer is dusdanig ingericht dat je er een lekkere maaltijd kunt voorbereiden.
de: Die Toyota Landcruiser sind alle mit guten Matratzen, Bettlaken, Kissen und (Dach)Zelten ausgerüstet. Unser Küchentrailer ist so komplett eingerichtet, dass dort leckere Mahlzeiten zubereitet werden können.

source: De wind die uit het Zuid-Westen waait is een sterk thermische zeewind genaamd <em>The Fremantle doctor</em> die 6 maanden lang elke dag om klokslag 12:00h begint te waaien. Deze wind biedt de perfecte omstandigheden om te <em>wave rijden</em> en is tussen de 15 en 40 knopen. Wij adviseren om minimaal drie vliegers mee te nemen: 6, 7, 8 en 9 meter zijn de meest gevaren maten voor mannen rond de 80kg.
de: Der Wind, der aus (dem) Südwesten weht, ist ein stark thermischer Seewind, genannt „The Fremantle doctor“, der 6 Monate lang jeden Tag um genau 12:00h zu wehen beginnt. Dieser Wind bietet die perfekten Voraussetzungen „to ride the wave“ und ist zwischen 15 bis 40 Knoten stark. Wir empfehlen ein Surfboard und mindestens drei verschiedene Kites mitzunehmen: 6, 7, 8 und 9 Meter sind hier die meistbenutzten Größen für Männer mit ca. 80kg Gewicht. Für diejenigen, die abwechseln wollen, sind genügend „Twin-Tips“, sowie Reserve Kites, SUP- und Surfboards vorhanden. Darüber hinaus haben wir genügend Schnorchel-Sets und Angeln dabei.

source: Deze formulieren moet je getekend opsturen of meenemen.
de: Diese Formulare benötigen, um Ihre Zeichnung zu schicken oder übernommen.

source: Door het vele reizen over de hele wereld, mijn ervaring in de entertainment industrie, jarenlange horeca ervaring bij Far Out, het verhuren van zomer appartementen en mijn vrolijke persoonlijkheid ga ík er alles aan doen om de perfecte gastvrouw voor jullie te zijn tijdens dit avontuur. Daarnaast zal ik mij met name bezig houden met de boekingen, planning van de trips en organisatie.
de: Durch meine vielen weltweiten Reisen, umfangreiche Entertainment- und Event-Erfahrung, jahrelange Gastronomietätigkeit, u.a. bei FarOut, dem Vermieten von Ferienappartements an der holländische Nordseeküste und nicht zuletzt, meiner fröhlichen, aufgeschlossenen Persönlichkeit, werde ich alles dafür tun, euch während dieses Abenteuers, die perfekte Gastgeberin zu sein. Auch kümmere ich mich, vor und während der Kitesafari, um eure Buchungen, die Planung und die Organisation der Trips.

source: Enkele foto's en video's in een montage.
de: Einige Fotos und Videos in einer Montage.

source: Enkele video fragmenten van onze laatste trip.
de: Videoclips von unserer letzten Reise

source: Goede sunblock bijv. Island tribe 40+
de: Guter Sun-Blocker z.B.. Island tribe 40+

source: Goede zonnebril (Ik zou een waterzonnebril aanraden want de zon in Australië kan verblindend zijn)
de: Gute Sonnenbrille (Ich empfehle eine Wassersonnenbrille, denn die Sonne in Australiens kann verblinden)

source: Het doel is om in de ochtend na een SUP of surf sessie en ontbijt, te gaan rijden naar de volgende kite stek.
de: Es ist unser Ziel, (um) morgens, nach einer SUP oder Surf Session und einem gemütlichen Frühstück, die Reise zum nächsten (angestrebten Gebiet) Bestimmungsort fortzusetzen.

source: Het is belangrijk een goede reisverzekering af te sluiten dat de kite en de kite geralteerde activiteiten dekt. Dan kan bijvoorbeeld bij <a href="https://www.allianz-assistance.nl/reisverzekering/adventure-en-survival-verzekering">Allianz Global Assistance</a> of via de <a href="http://www.funsportpolis.nl/index.php/faq">Nederlandse kitevereningingn (NKV)</a>
de: Es ist wichtig eine gute Reiseversicherung abzuschliessen, die Kites und die damit relatierten Aktivitäten deckt. Das kann z:B. bei der <a href="http://www.allianz-reiseversicherung.de/content/83/de/reiseversicherung/reiseversicherungspakete">Allianz Global Assistance</a> oder der HanseMerkur Versicherungsgruppe.

source: Het voordeel van West-Australië is dat ondanks dat je in de <em>Outback</em> zit je toch af en toe ook de bewoonde wereld passeert waardoor je (mócht het nodig zijn) binnen 1,5 uur bij een ziekenhuis of dokter kunt zijn.
de: Der große Vorteil von West-Australien ist, obwohl man sich im Outback befindet, wir doch ab und zu die bevölkerte Welt passieren, wodurch man (falls erforderlich) innerhalb von 1,5 Stunden in einem Krankenhaus oder beim Arzt sein kann.

source: Ik ben geboren in Amsterdam en woon nu in Zandvoort. Zo'n 17 jaar geleden ben ik begonnen met kitesurfen. Daarnaast heb ik ook allerlei andere watersporten gedaan zoals, windsurfen, zeilen, wave-skiën en golf surfen.
de: In Amsterdam geboren und mittlerweile wohnhaft an der Zandvoorter Küste, begann ich vor ca.17 Jahren mit dem Kitesurfen. Darüber hinaus mache ich noch andere Wassersportarten, wie Windsurfen, Segeln, Wave-ski, SUP und natürlich Wellenreiten.

source: Ik ben geboren in Zuid-Afrika, met mijn 15de emigreerde ik naar Nederland. Ik ben zangeres en mijn gitaar reist mee naar alle bestemmingen. De mooiste reizen die ik heb gemaakt zijn wel díe naar Australië geweest, vooral de trips naar het Noorden en Zuiden. Ik houd ervan om onderweg zijn, je ontmoet veel mensen uit allerlei culturen en landen, ziet zoveel verschillende stranden met een enorm scala aan mogelijkheden en de volgende dag is altijd een verrassing. Met enkele jaren kite ervaring en liefde voor water, voel ik mij thuis dáár waar er zee en wind is.
de: In Südafrika geboren, emigrierte ich im Alter von 15 Jahren in die Niederlande. In erster Linie bin ich Sängerin/Musikerin und meine Gitarre begleitet mich auf all meinen Reisen. Die schönsten und außergewöhnlichsten Reisen die ich bisher unternahm, waren sicher die nach Australien. Vor allem die Trips in den Norden und Süden haben mich fasziniert. Ich liebe es, unterwegs zu sein, denn man trifft dabei so viele Menschen aus anderen Kulturen und Ländern, sieht so viele verschiedene Strände und Küsten mit einer enormen Skala an Möglichkeiten und jeder neue Tag ist eine Überraschung. Mit ein paar Jahren Kitesurf-Erfahrung und der Liebe zum Wasser, fühle ich mich dort zu Hause, wo Sonne, Meer und Wind sind.

source: In deze ongelooflijke mooie omgeving waar de natuur nog ongerept is, is het zeewater kraakhelder met een temperatuur van minimaal 22 graden. Australië is het ideale land om te kamperen op het strand, in de <em>bush</em> of op een camping.
de: In dieser unglaublich schönen Umgebung, wo die Natur noch unberührt ist, ist das Meerwasser kristallklar und hat eine Temperatur von mindestens 22 Grad. Australien ist das ideale Land für Camping am Strand, im „bush“ oder auf einem Campingplatz.

source: In het geval dat de trip geannuleerd wordt door te weinig inschrijvingen word de aanbetaling volledig teruggestort. Als je de trip wilt annuleren 30 dagen voor vertrek is de aanbetaling niet uitkeerbaar. Wij hanterenhiervoor dezelfde regels als in de <a href="http://www.anvr.nl/">ANVR</a>. Wat doen wij bij annulering door cyclonen e.d.?
de: In dem Fall, dass die Reise wegen zu geringer Teilnahme/Buchungen annulliert werden muss, wird die Anzahlung komplett zurückbezahlt. Fall Du Deine Buchung erst 30 Tage vor Abreise annullierst, ist die Anzahlung nicht zurück zu erhalten. Wir hantieren hierfür die Regeln des <a href="http://www.anvr.nl/">ANVR</a> (Algemene Nederlandse Vereniging van Reisondernemingen)

source: Inbegrepen in de Prijs:
de: Im Preis inbegriffen:

source: Inschrijvingen per tour minimaal 8 en maximaal 10 personen.
de: Die Anzahl der Buchungen per Tour liegen bei minimal 8 und maximal 10 Personen.

source: Je in- uitzomen op de kitespots waar we komen.
de: Prüfen Sie die Zoom-Stufe an den Kitespots, woher wir kommen.

source: Kleding e.d.
de: Kleidung und nützliches:

source: Koffie, thee, water, limonade en 2 x gedestilleerde dranken
de: Kaffee, Tee, Wasser, Erfrischungsgetränke und 2 alkoholische Softdrinks (Bier/Wein)

source: Lycra
de: UV-Top (Lycra)

source: Met een drankje in de hand kun je lekker nagenieten van de dag bij een knapperend kampvuur hier en daar opgeluisterd door gitaarmuziek.
de: Mit einem Drink in der Hand, kannst Du anschließend Deinen erlebnisreichen Tag relaxt am Campingfeuer, mit ab und zu begleiteter Gitarrenmusik, genüsslich ausklingen lassen.

source: Met ons team en locale kennis nemen wij je twee weken mee naar locaties met voor ieder wat wils: <em>over head</em> golven achter het rif, kleine golven, vlak water, hoge golven en <em>reef breaks</em>. De perfecte kustlijn om een downwinder te doen en 4WD tracks te rijden.
de: Mit unserem Team und Bekannten vor Ort, nehmen wir Dich zwei Wochen lang mit zu Plätzen, die für jeden Surfer etwas zu bieten haben: „over head waves“ hinter dem Riff, kleine Wellen, flaches Wasser und natürlich „reef breaks“. Die perfekte Küstenlinie um „downwinder“ zu machen und 4WD Tracks zu fahren.

source: Mijn sport was altijd doel tot de bestemming van mijn reis en zó hebben wij over de hele wereld gezworven van Zuid-Afrika tot Brazilië, Costa Rica, Mexico, Amerika, Hawaï, Bali en Spanje maar de meeste trips zijn wel naar Australië geweest, daar kom ik al zo'n 18 jaar en ondertussen weet ik alle top spots te vinden in het Westen.
de: Meine Affinität zu diesem Sport war schon immer “Mittel zum Zweck”- auf all meinen Reisen. So sind wir durch die ganze Welt gezogen; von Südafrika bis Brasilien, nach Costa Rica, Mexico, Amerika, Hawaii, Bali und Spanien, etc. Aber die meisten Trips sind letztendlich durch Australien gewesen. Dorthin zieht es mich bereits seit 18 Jahren und inzwischen kenne ich natürlich alle Top-Spots, besonders gut die im Westen.

source: Naast de fantastische omstandigheden voor het kitesurfen en andere watersporten alsook het weer en veiligheid zijn Australiërs ontzettend gastvrij en oprecht. Dat is ook wel iets dat ons erg aanspreekt. Na jarenlange ervaring in de horeca (Ik was 20 jaar eigenaar van strandpaviljoen <em>FarOut</em> te Zandvoort) ben ik ervan overtuigd dat mensen entertainen en verzorgen mij op het lijf geschreven is. Met deze safari wil ik dát combineren met jullie naar de mooiste kite spots van West-Australië te nemen.
de: Neben den fantastischen Möglichkeiten zum Kitesurfen und den anderen Wassersportarten, wie auch dem Wetter und der Sicherheit, sind die Australier unglaublich gastfreundlich und ehrlich. Das ist etwas, was uns sehr gut gefällt. Nach jahrelanger Erfahrung in der Gastronomie (ich war 20 Jahre lang Eigentümer vom- nicht nur bei Kite-Surfern, sehr beliebten Strandpavillon FarOut , an der Nordseeküste in Zandvoort) weiß ich, dass mir das Entertainen (Unterhalten) und Bewirten vor allem von Surfern, besonders liegt und gefällt. Bei dieser Kitesafari möchte ich dann auch dies alles kombinieren und euch zu den schönsten Kitesurf-Spots West-Australiens mitnehmen.

source: Omdat je mee gaat doen met kitevakantie verwachten we dat je genoeg ervaring hebt. Daarom vinden we het belangrijk dat je de volgende informatie goed gelezen hebt:
de: Da wirst du mit Drachen Urlaub engagieren, erwarten wir, dass Sie genug Erfahrung haben. Deshalb finden wir es wichtig, dass Sie die folgenden Informationen sorgfältig zu lesen:

source: Ontbijt, lunch, avondeten en snacks in between
de: Frühstück, Mittagessen, Abendessen und Snacks (in between)

source: Overige informatie
de: Reiseinformation

source: Overnachtingen op campings en toeslag entrée voor natuurparken
de: Übernachtungen auf Campingplätzen und Eintrittsgebühren für Naturparks

source: Petje
de: Cap oder Hut (die Sonnenintensität Australiens ist euch ja bekannt)

source: Prijsindicatie en voorwaarden
de: Kosten und Regeln

source: Reis informatie
de: Reiseinformation

source: Robert's kitesafari gaat van start in Perth, West-Australië, <em>Down Under</em>. Na een dag ontspanning in de prachtige stad Perth (waar we op een camping overnachten) vertrekken wij <em>up North</em>.
de: Roberts Kitesafari startet in Perth, West-Australien, „Down Under“. Nach einem Tag der Entspannung in der fantastischen Stadt Perth (wo wir auf einem Campingplatz übernachten werden) beginnt unsere Reise „up North“.

source: Shorty voor in de middag (Als je te lang vaart schuurt je buik open door zout en zand)
de: Shorty für den Mittag (Wenn Du zu lange surfst, scheuert der Bauch durch Salz und Sand auf)

source: Slippers en een paar goede schoenen
de: Slippers und ein paar gute, bzw. feste Schuhe

source: Sokken
de: Socken

source: Spijkerbroek
de: Jeanshose

source: T-shirts, sweater en een hoody omdat het 's avond soms kan afkoelen
de: T-Shirts, einen Sweater, oder Hoody (denn es kann abends mal abkühlen)

source: Tour informatie
de: Reiseinformation

source: Toyota landcruisers, daktenten, gewone tenten, keukentrailer.
de: 3 Toyota Landcruisern, Dachzelte, gewöhnliche Zelte, Küchentrailer.

source: Trailer voor boards, kites, SUP boards, bootje, vishengels e.d.
de: Trailer für Boards, Kites, SUP-Boards, Boot, Angeln, usw.

source: Training broek
de: Trainingshose

source: Transfer en retour vliegveld Perth
de: Transfer zum Flughafen Perth (nach der Safari)

source: Vergeet niet tijdig vergeten Visa te regelen.
de: Visa nicht vergessen RECHTZEITIG zu bestellen.

source: Verzekering
de: Versicherung

source: Video's to get some taste
de: Appetitmacher (Video's und foto's to get some taste)

source: Vliegtickets variëren in prijs van € 900,00 tot € 1400,00
de: Flugtickets variieren im Preis zwischen ca. € 900,00 und € 1400,00

source: Voor díegene die willen afwisselen zijn er genoeg twin-tips aanwezig alsook reserve kites, SUP- en surfboards, snorkel- en visuitrusting
de: Solltet ihr Zweifel, oder Fragen bzgl. des Gepäcks haben, bitte meldet euch bei uns.

source: West-Australië is ook ideaal om te duiken, snorkelen, vissen, wandelen en nog veel meer.
de: West-Australien ist übrigens auch ideal zum Tauchen, Schnorcheln, Fischen, Wandern und noch vieles mehr ist möglich.

source: Wij rijden met 3 Toyota landcruisers waarvan 2 met een trailer (een keukentrailer de ander voor kiteboards, SUP- en surfuitrusting) en één jeep met een kleine boot om eventueel gestrande kiters en SUP-ers op te halen.
de: Wir fahren mit 3 Toyota Landcruisern, davon 2 mit Trailer-Anhängern (einem Küchentrailer, der andere für die Kiteboards, SUP- und Surfausrüstung) und einem Toyota Landcruiser mit kleinem Boot um eventuell gestrandete Surfer/Kiter und SUPer einzusammeln.

source: Wij rijden met onze goed uitgeruste Toyota landcruisers langs de westkust met meer dan 50 kite spots over de 5000 km lange kustlijn, waarvan Roberts kitesafari 20 van deze mooie spots aandoet.
de: Wir fahren mit unseren gut ausgerüsteten Toyota Landcruisern entlang der Westküste mit mehr als 50 Kite-Spots verteilt über die 5000 km lange Küstenlinie, wovon Roberts Kitesafari 20 von diesen wunderschönen Kite-Spots besuchen wird.

source: ca. 10 uur naar Perth met Airbus 380
de: ca. 10 Stunden nach Perth mit Airbus 380

source: ca. 6 vlieguren naar Dubai met A380
de: ca. 6 Flugstunden nach Dubai mit A380
